[
  {
    "name": "Julie Hennessy",
    "title": "Accredited Practising Dietitian & Director",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Julie has a wealth of experience and knowledge, having worked in the field of bariatrics and weight management for over 10 years. While Julie no longer consults with patients on one one, she is still very much focused on patient outcomes – her main priority is to support and mentor her team of professionals to ensure the level of care provided at WLSS is of an exceptionally high standard. She believes that a successful approach requires realistic and practical strategies that fit in with your lifestyle. She also understands that what works well for one person, might not be relevant or even practical for the next. Whether your goal is to look better, have more energy for the kids, improve your self-esteem or address concerning health conditions,  let Julie’s team do what they do best and help you to live a healthier, happier, more meaningful life.",
    "personal": "Julie’s small family of three keep her busy outside of work. She absolutely loves to travel, which has lead her to live in and experience some amazing spots around the world. But more recently she has enjoyed exploring all the sights, sounds and food (especially spicy) that Melbourne has to offer.",
    "experience": "Julie has extensive experience with the nutritional management of obesity having worked alongside leading surgeons in private practices in both Australia and internationally. Julie has also developed skills in other areas of nutrition including weight-loss, gastro-oesophageal reflux, irritable bowel syndrome, coeliac disease and gastrectomy surgery",
    "qualifications": "Julie graduated with a Bachelor of Science, majoring in Nutrition, and a Post Graduate Diploma in Dietetics from the University of Otago. She is an Accredited Practicing Dietitian and holds membership with the Dietetic Association of Australia. She has also been a member of the British Health Professions Council, British Dietitian Association and New Zealand Dietetic Association."
  },
  {
    "name": "Cherlene Koh",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Cherlene uses a holistic approach and strives to build strong relationships with her patients. This understanding, enables her to provide individualised nutrition education and excellent support. Cherlene is a strong believer of everything in moderation and is passionate about helping individuals build healthier relationships with food and their body.",
    "personal": "Cherlene enjoys being creative with arts and craft in her spare time.  She has recently started pottery classes.",
    "experience": "Cherlene has extensive experience in the management of chronic disease with a particular interest in diabetes and weight-loss.",
    "qualifications": "Cherlene graduated with a Bachelor of Nutrition and Dietetics from Monash University. She is an Accredited Practising Dietitian and a member of the Dietitians Association of Australia. Cherlene also holds a Graduate Certificate of Diabetes Education."
  },
  {
    "name": "Jennifer Tsoutsoulis",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Jennifer is passionate to assists her clients with health and wellbeing, assisting them to achieve their nutritional goals using evidence-based practise. Jennifer makes sure she helps her clients to improve their nutrition knowledge and skills to assist them to make changes which are sustainable.",
    "personal": "Jennifer enjoys spending her free time with family and friends. She enjoys going out for coffee and she loves trying food from different cuisines.",
    "experience": "Jennifer has experience working in private practice where she has worked with a range of chronic conditions with an extensive focus on surgical and non-surgical weight loss.",
    "qualifications": "Jennifer is an Accredited Practising Dietitian and a member of the Dietitians Association of Australia. She holds a Bachelor of Human Nutrition with a Major in Genetics and a Master of Dietetics from Latrobe University."
  },
  {
    "name": "Julia Bazan",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Julia is passionate about working with individuals who are tired of a one-size-fits-all approach to eating well. If you have struggled with chronic dieting, emotional eating and your relationship with food, Julia wants to help you start listening to your body. Julia’s approach is judgement-free, tailored and focuses on encouraging a positive relationship with food and body.",
    "personal": "Julia enjoys cooking and experimenting with her own recipes at home with her partner. She loves to travel and explore the outdoors, always feeling at home at the beach.",
    "experience": "Julia has experience in private practice, where she predominantly works with those with IBS, Eating Disorders, Disordered Eating Behaviours, and a range of other chronic conditions.",
    "qualifications": "Julia graduated with a Bachelor of Nutrition and Dietetics (Hons) from Monash University. She is an Accredited Practising Dietitian with Dietitians Australia. Julia is additionally trained in providing the Monash Low Fodmap Diet for IBS."
  },
  {
    "name": "Megan Hickey",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Megan is passionate about supporting her clients to reach their personal health and nutrition goals. She believes that nutrition advice needs to be realistic, tailored to the individual’s lifestyle and always focused on long term sustainable changes. Megan prides herself on building strong relationships with her clients to facilitate an open and non-judgemental environment.",
    "personal": "Megan enjoys spending her free time with friends and family. She loves to travel, go out for delicious meals and get to the gym for group training or pilates classes.",
    "experience": "Megan has extensive experience working in weight loss and weight management. She has a particular interest in bariatric surgery, diabetes, women’s health, and gastrointestinal disorders.",
    "qualifications": "Megan is an Accredited Practising Dietitian and a member of Dietitians Australia. She holds a Bachelor of Food and Nutrition Sciences with a Major in Food Science and Master of Dietetics from Deakin University."
  },
  {
    "name": "Kristen Varnis",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Kristen has a particular interest in educating and inspiring individuals to achieve their health and nutrition goals, whilst creating sustainable and enjoyable lifestyle changes. She strongly believes in evidence based nutrition, whilst working closely with clients to develop client centered nutrition strategies.",
    "personal": "In her spare time, Kristen enjoys socialising with friends and family as well as cooking and eating beautiful food. She loves being active, reading and playing social netball with her friends.",
    "experience": "Kristen has experience working in private practice and has assisted many clients with their weight and chronic disease management. Kristen also has experience working as a sports dietitian, where she assists professional athletes perform to the best of their abilities.",
    "qualifications": "Kristen is an accredited practicing dietitian and a member of the Dietitians Association of Australia. She holds a Bachelor of Human Nutrition and a Master of Dietetics from La Trobe University. Kristen has also completed the Sports Nutrition Course with Sports Dietitian Australia."
  },
  {
    "name": "Ashleigh Gale",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Ashleigh thrives on creating a friendly and positive environment during her consultations to help you feel motivated and comfortable. She strives to present you with evidence based dietary and lifestyle changes that are both realistic, and goal orientated so you can achieve the results you are looking for, and be supported along the way.",
    "personal": "Ashleigh enjoys being active and is very passionate about sport and fitness, she also coaches and competes in the sport of Calisthenics and was also used to coach girls school rowing for a number of years. Aside from that, she loves socialising with friends and family at local bars and restaurants, as well as cheering on the Tigers at the MCG.",
    "experience": "Ashleigh has been working in private practice for the past 3 years working with a range of patient groups. Her main areas of interest include weight management, type 2 diabetes, cardiovascular health and gut related issues such as IBS.",
    "qualifications": "She is an accredited practicing dietitian and a member of Dietitians Australia, she completed both her undergraduate (Bachelor of Nutrition Science) and Masters of Dietetics (graduating with Honors) at Monash University."
  },
  {
    "name": "Stefania Basso",
    "title": "Accredited Practising Dietitian",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Stefania is committed to helping clients realise their nutrition and health goals with compassion, patience, and respect. Stefania endeavours to make clients feel empowered and confident in making positive changes to their diet and lifestyle by applying evidence-based information that is tailored to each individual’s needs and preferences.",
    "personal": "Stefania enjoys spending time in the kitchen cooking for her family and friends. She is known for her unique pasta dishes! Stefania also enjoys spending time in and around water as she used to be a keen swimmer when she was younger.",
    "experience": "Stefania has experience working in private practice with a range of conditions; in particular surgical and non-surgical weight loss, and women’s health including PCOS and endometriosis.",
    "qualifications": "Stefania is an Accredited Practising Dietitian and a member of the Dietitians Association of Australia. She holds a Bachelor of Science, Honours Degree in Health Science and a Master of Dietetics from Swinburne University."
  },
  {
    "name": "Paul Sansonetti",
    "title": "Accredited Exercise Physiologist",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Paul Sansonetti is passionate about ensuring everyone has an individualised plan that can be incorporated within their lifestyle. Paul believes that we all should be exercising throughout our lifespan and that there are multiple ways for us to be engaged in exercise. Paul believes strongly in empowering his clients through education, and achieving gradual and progressive goals to achieve optimal outcomes and results. Paul is passionate about cardio-metabolic health and exercise and oncology and loves seeing the improvements that people notice by feeling fitter, stronger and more mobile.",
    "personal": "Paul is an avid exerciser himself! He tries to do some form of exercise on all days of the week. If he is not exercising, he enjoys being in the company of his friends and family. On his days off, he will often watch basketball, football and will often play online chess.",
    "experience": "Paul has experience in private practice working with people presenting with a broad range of chronic medical conditions, injuries and disabilities. Paul has a specialised interest in cardio-metabolic health and oncology. In addition to private practice, Paul has worked with oncologists and in aged-care. In-between all this, Paul was a former member of our team!",
    "qualifications": "Paul Sansonetti is passionate about ensuring everyone has an individualised plan that can be incorporated within their lifestyle. Paul believes that we all should be exercising throughout our lifespan and that there are multiple ways for us to be engaged in exercise. Paul believes strongly in empowering his clients through education, and achieving gradual and progressive goals to achieve optimal outcomes and results. Paul is passionate about cardio-metabolic health and exercise and oncology and loves seeing the improvements that people notice by feeling fitter, stronger and more mobile."
  },
  {
    "name": "Clare Keating",
    "title": "Social Media Marketer",
    "blurb": "An entertaining summary to be written about this Team Member will go here. Just a few lines in length, it could be a fun way to add some personality to each Team Member and NSV as a brand?",
    "philosophy": "Clare is passionate about empowering people with the knowledge and support to live a healthy, happy and balanced lifestyle. She believes in making healthy eating an enjoyable and achievable experience for everyone.",
    "personal": "Clare loves to spend her spare time baking or experimenting with new flavours in the kitchen. She also enjoys going for runs, walking her dog and trying out new cafes and restaurants in Melbourne.",
    "experience": "Clare is experienced in providing evidence-based, reader-friendly nutrition information and advice through social media and website marketing",
    "qualifications": "Clare is a qualified Nutritionist with a bachelor of Nutrition Science from Deakin University. She is also studying a Masters of Dietetics to become an Accredited Practising Dietitian."
  }
]